const docsInfo = [
    {
        name: 'Договор купли-продажи, дарения',
        price: '0,5% + 5500 ₽',
    },
    {
        name: 'Брачный договор',
        price: '13241 ₽',
    },
    {
        name: 'Соглашение об уплате алиментов',
        price: '8090 ₽',
    },
    {
        name: 'Согласие на выезд детей за границу',
        price: '1717 ₽',
    },
    {
        name: 'Согласие супругов на продажу, обмен, покупку, дарение имущества',
        price: '2117 ₽',
    },
    {
        name: 'Согласие отказ от приватизации',
        price: '3734 ₽',
    },
    {
        name: 'Согласие отказ от права преимущественной покупки',
        price: '3734 ₽',
    },
    {
        name: 'Обязательство',
        price: '3734 ₽',
    },
    {
        name: 'Заявление о принятии или отказа от наследства',
        price: '1080 ₽',
    },
    {
        name: 'Заявление прочие заявления, анкеты',
        price: '1080 ₽',
    },
    {
        name: 'Заявление подпись на банковской карточке',
        price: '1670 ₽',
    },
    {
        name: 'Заявление от юридических лиц в ифнс',
        price: '1670 ₽',
    },
    {
        name: 'Выдача дубликата документа',
        price: '3040 ₽',
    },
    {
        name: 'Доверенность на продажу, распоряжение автомобилем детям, супругу, родителям, родным братьям и сестрам',
        price: '1867 ₽',
    },
    {
        name: 'Доверенность на продажу, распоряжение автомобилем другим лицам',
        price: '2017 ₽',
    },
    {
        name: 'Доверенность на продажу и распоряжение имуществом, вкладами, на приватизацию детям, супругам, родителям, родным братьям и сестрам',
        price: '1717 ₽',
    },
    {
        name: 'Доверенность на продажу и распоряжение имуществом, вкладами, на приватизацию другим лицам',
        price: '2117 ₽',
    },
    {
        name: 'Доверенность на получение пенсии, пособия',
        price: '1078 ₽',
    },
    {
        name: 'Прочие доверенности',
        price: '1817 ₽',
    },
    {
        name: 'Доверенности от имени юридических лиц',
        price: '2620 ₽',
    },
    {
        name: 'Свидетельство о праве на наследство детям, супругу, родителям, родным братьям и сестрам (на недвижимое имущество)',
        price: '0,3% + 6000 ₽',
    },
    {
        name: 'Свидетельство о праве на наследство детям, супругу, родителям, родным братьям и сестрам (на иное имущество)',
        price: '0,3% + до 2940 ₽',
    },
    {
        name: 'Свидетельство о праве на наследство другим наследникам (на недвижимое имущество)',
        price: '0,6% + 6000 ₽',
    },
    {
        name: 'Свидетельство о праве на наследство другим наследникам (на иное имущество)',
        price: '0,6% + до 2940 ₽',
    },
    {
        name: 'Свидетельство о праве собственности',
        price: '3700 ₽, 5700 ₽',
    },
    {
        name: 'Завещание',
        price: '2256 ₽',
    },
    {
        name: 'Свидетельствование верности копии документа 1 стр.',
        price: '88 ₽',
    },
    {
        name: 'Свидетельствование верности копии устава',
        price: '500 ₽ + 78 ₽ за 1стр.',
    },
];

export default docsInfo;

// заявление на регистрацию от ооо
// заявление о регистрации, внесение изменений в 
